/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Txt" = "Cette application partage avec Vectaury, spécialiste de la publicité ciblée sur mobile, des données de localisation pour vous permettre de recevoir des offres pertinentes. Vous pouvez désactiver ce partage. En savoir plus sur la protection de vos données personnelles sur https://www.vectaury.io";/* text under part to explain */
"DataVectaury" = "Données Vectaury";/* Name of switch*/
"Privacy" = "CONFIDENTIALITÉ";/* Title of the part*/
